@extends('layouts.page')

@section('content')
<div class="article-content box box-single">
    <section>
        <h1>隱私權政策</h1>

        <p><a href="/">Pinkoi</a> 為香港商果翼科技股份有限公司台灣分公司（以下稱「本公司」）所經營。本公司十分重視您的隱私權保護，將依個人資料保護法及本隱私權政策蒐集、處理及利用您的個人資料，並提供您對個人資料權利之行使與保護。若您不同意本隱私權政策之全部或部分者，請您停止使用本網站服務。</p>
        <h2>1. 本隱私權政策適用之範圍</h2>
        <p>請您在於使用本網站服務前，確認您已審閱並同意本隱私權政策所列全部條款，若您不同意全部或部分者，則請勿使用本網站服務。</p>
        <p>本隱私權政策僅適用於本網站對您個人資料所為蒐集、處理與利用，不及於其他非本公司所有或控制之其他公司或個人。您可能經由本網站連結至第三人所經營之網站，各該網站所為之個人資料蒐集係依其網站之隱私權政策規定處理，與本公司無涉。</p>

        <h2>2. 個人資料保護法應告知事項</h2>
        <p>
        (1)蒐集機關名稱：香港商果翼科技股份有限公司台灣分公司
        (2)蒐集目的：提供本公司相關服務、行銷、契約、類似契約或其他法律關係事務、消費者、客戶管理與服務、網路購物及其他電子商務服務、廣告和商業行為管理業務、其他經營合於營業登記項目或組織章程所定之業務
        (3)個人資料類別：識別類（姓名、地址、聯絡電話、電子郵件信箱）、特徵類（年齡、性別、出生年月日等）、社會情況類（興趣、休閒、生活格調、消費模式等）、其他（往來電子郵件、網站留言、系統自動紀錄之軌跡資訊等）。
        (4)個人資料利用期間：本網站會員有效期間及終止後六個月；若非會員則於該蒐集個人資料之目的消失後六個月。
        (5)個人資料利用地區：本公司執行業務及伺服器主機所在地，目前主要為台灣地區。
        (6)個人資料利用對象：本公司及本公司委外之協力廠商（例如：提供物流、金流或活動贈品、展示品之廠商）；如為本公司與其他廠商共同蒐集者，將於該共同蒐集之活動中載明。
        (7)個人資料利用方式：依蒐集目的範圍及本隱私權政策進行利用。
        (8)行使個人資料權利方式：依個人資料保護法第3條規定，您就您的個人資料享有查詢或請求閱覽、請求製給複製本、請求補充或更正、請求停止蒐集、處理或利用、請求刪除之權利。您可以<a data-click="g-uservoice">聯繫我們</a>（為避免電子郵件系統漏信或其他原因無法收悉，以本公司回覆收悉為準），本公司將於收悉您的請求後，儘速處理。
        (9)個人資料選填說明：若本公司於蒐集個人資料時，相關網頁或文件載明為選填者，僅為提供您使用本網站更佳體驗，不影響您使用本網站之權益。</p>

        <h2>3. 個人資料蒐集、處理及利用說明</h2>
        <p>本公司可能透過 Facebook 或類似社群服務系統，於取得您的同意後，將部分本網站的資訊發布於您的社群活動資訊頁面，若您不同意該等訊息之發布，請您勿點選同意鍵，或於事後透過各該社群服務之會員機制移除該等資訊或拒絕本網站繼續發布相關訊息。若有任何問題，仍可與本公司聯絡，本公司將協助您確認、處理相關問題。 除依法應提供予司法、檢調機關、相關主管機關，或與本公司協力廠商為執行相關活動必要範圍之利用外，本公司將不會任意將您的個人資料提供予第三人。</p>

        <p>當本公司或本網站全部或部分分割、獨立子公司經營、被其他第三者購併或收購資產，導致經營權轉換時，本公司會於事前將相關細節公告於本網站，且本公司或本網站所擁有之全部或部分使用者資訊亦可能在經營權轉換的狀況下移轉給第三人。惟限於與該經營權轉換服務相關之個人資料。若本公司或本網站部分營運移轉予第三人，您仍為本公司會員，若您不希望本公司後續利用您的個人資料，您可以依本隱私權政策向本公司行使權利。</p>

        <h2>4. Cookie 技術</h2>
        <p>為便於日後的辨識，當您使用本網站服務時，本公司可能會在您的電腦上設定與存取 Cookie。 您可以透過設定您的個人電腦或上網設備，決定是否允許 Cookie 技術的使用，若您關閉 Cookie 時，可能會造成您使用本網站服務時之不便利或部分功能限制。</p>

        <h2>5. 保密與安全性</h2>
        <p>我們會將有權存取您個人資料之員工限於我們合理相信是為了向您提供產品或服務或為了完成工作而需要取得這些資料的員工。為了保護您的帳戶及個人資料的安全，請您不要任意將個人帳號、密碼提供予第三人或允許第三人以您的個人資料申請帳號、密碼，否則，相關責任由您自行負擔。若您的帳號、密碼有外洩之虞，請您立即更改密碼，或通知本公司暫停該帳號（本公司可能會要求核對您的個人資料）。</p>
        <p>網際網路並不是一個安全的資訊傳輸環境，請您在使用本網站時，避免將敏感的個人資料提供予他人或在網站上公開揭露。</p>

        <h2>6. 未成年人保護</h2>
        <p>本網站並非特別為未成年人/兒童設計，未成年人使用本網站時，若同意本網站蒐集、利用其個人資訊時，應在法定代理人或監護人之同意下為之。法定代理人或監護人得隨時請求本公司停止特定帳號及其相關之個人資料之蒐集、處理及利用行為。</p>

        <h2>7. 隱私權政策之修改</h2>
        <p>隱私權政策如經修改，本網站將以您所提供之電子郵件或簡訊通知您相關之重大變更，並於本網站公告。若您不同意該等變更或修改，請停止繼續使用本網站服務，並依本隱私權政策規定通知本公司停止蒐集、處理及利用您的個人資料。</p>
        <p>您可隨時修改個人帳號資料，我們保有權利向您傳送 Pinkoi 服務相關的特定訊息 (如服務公告、管理訊息)，這些訊息被視為您帳號的一部分，您無法選擇退出接收。</p>

        <h2>問題和建議</h2>
        <p>如果您有任何問題或建議，<a data-click="g-uservoice">請與我們聯繫</a>。</p>
    </section>

    <section>
        <h1>服務條款</h1>

        <h2>1. 認知與接受條款</h2>
        <p>Pinkoi 香港商果翼科技股份有限公司台灣分公司，係依據本服務條款提供 <a href="/">Pinkoi</a>（http://www.pinkoi.com）服務(以下簡稱「本服務」)。當您使用本服務時，即表示您已閱讀、瞭解並同意接受本服務條款之所有內容。此外，當您使用 Pinkoi 的特定服務時，可能會依據該特定服務之性質，而須遵守 Pinkoi 所另行公告之服務條款或相關規定。此另行公告之服務條款或相關規定（包括但不限於反垃圾郵件政策）亦均併入屬於本服務條款之一部分。</p>
        <p>Pinkoi 有權於任何時間修改或變更本服務條款之內容，建議您隨時注意該等修改或變更。您於任何修改或變更後繼續使用本服務，視為您已閱讀、瞭解並同意接受該等修改或變更。如果您不同意本服務條款的內容，或者您所屬的國家或地域排除本服務條款內容之全部或部份時，您應立即停止使用本服務。</p>
        <p>若您為未滿二十歲，除應符合上述規定外，並應於您的家長（或監護人）閱讀、瞭解並同意本服務條款之所有內容及其後修改變更後，方得使用或繼續使用本服務。當您使用或繼續使用本服務時，即推定您的家長（或監護人）已閱讀、瞭解並同意接受本服務條款之所有內容及其後修改變更。</p>

        <h2>2. 與第三人網站的連結</h2>
        <p>本服務或協力廠商可能會提供連結至其他網站或網路資源的連結。您可能會因此連結至其他業者經營的網站，但不表示 Pinkoi 與該等業者有任何關係。其他業者經營的網站均由各該業者自行負責，不屬 Pinkoi 控制及負責範圍之內。Pinkoi 對任何檢索結果或外部連結，不擔保其合適性、可依賴性、即時性、有效性、正確性及完整性。</p>

        <h2>3. 您的註冊義務</h2>
        <p>為了能使用本服務，您同意以下事項：
        (a)     依本服務註冊表之提示提供您本人正確、最新及完整的資料，
        (b)     維持並更新您個人資料，確保其為正確、最新及完整。若您提供任何錯誤、不實或不完整的資料，Pinkoi 有權暫停或終止您的帳號，並拒絕您使用本服務之全部或部份。</p>

        <h2>4. 會員帳號、密碼及安全</h2>
        <p>完成本服務的登記程序之後，您有責任維持密碼及帳號的機密安全。您並同意以下事項：(a)您的密碼或帳號遭到盜用或有其他任何安全問題發生時，您將立即通知 Pinkoi，且(b)每次連線完畢，均結束您的帳號使用。</p>

        <h2>5. 您提供的內容</h2>
        <p>您在本服務或透過本服務上傳、張貼、寄送、收受、儲存或以其他方式提供的內容，包括但不限於文字、圖像、影音及評價等（以下簡稱「內容」），即表示您聲明並保證您擁有所有必要的權利及/或許可，且可依照本條款供 Pinkoi 利用。</p>
        <p>您同意授予 Pinkoi 非專屬、全球性、免權利金、不可撤銷、永久的、可再授權及可轉讓的權利，在本服務或經由本服務或與本服務相關之管道，使用、複製、修改、創作衍生作品、翻譯、散布、授權、儲存、傳輸、改編或其他任何開發方式利用該內容。Pinkoi 得任意利用內容，包括但不限於透過信件、顯示在第三方網站、廣告媒體或其他管道。</p>
        <p>您也了解並同意對於您所提供的內容及 Pinkoi 因使用內容而產生之一切請求、損失，均由您負完全的責任。您擔保此些內容不侵害、不當利用或違反他人的專利權、著作權、商標權、營業秘密、人格權、其他財產權、智慧財產權、肖像權、隱私權或任何適用法律或法規。</p>
        <p>為了協助其他語言的會員了解本服務，我們提供部分或全部的翻譯服務。本服務包含由 Google 翻譯提供的服務，Google 不提供任何明示或默示的擔保，包含但不限於正確性、可信性、商業適售性、特定目的之適用性及未侵害他人權利。Pinkoi 亦不保證翻譯結果的正確性及品質，會員對於檢視、確認翻譯結果的正確性，應自行負責。</p>

        <h2>6. 兒童及青少年之保護</h2>
        <p>兒童及青少年上網已經成為無可避免之趨勢，使用網際網路獲取知識更可以培養子女的成熟度與競爭能力。然而網路上的確存有不適宜兒童及青少年接受的訊息，例如色情與暴力的訊息，兒童及青少年有可能因此受到心靈與肉體上的傷害。因此，為確保兒童及青少年使用網路的安全，並避免隱私權受到侵犯，家長（或監護人）應盡到下列義務：</p>

        <p>a.先檢閱各該網站是否有保護個人資料的「隱私權政策」，再決定是否同意提出相關的個人資料；並應持續叮嚀兒童及青少年不可洩漏自己或家人的任何資料（包括姓名、地址、電話、電子郵件信箱、照片、信用卡號等）給任何人。也不可以單獨接受網友的邀請或贈送禮物而與之見面。
        b.謹慎選擇合適網站供兒童及青少年瀏覽。未滿十二歲之兒童上網時，應全程在旁陪伴，十二歲以上未滿十八歲之青少年上網前亦應斟酌是否給予同意。</p>

        <h2>7. 使用者的守法義務及承諾</h2>
        <p>您承諾絕不為任何非法目的或以任何非法方式使用本服務，並承諾遵守中華民國相關法規及一切使用網際網路之國際慣例。您若係中華民國以外之使用者，並同意遵守所屬國家或地域之法令。您同意並保證不得利用本服務從事侵害他人權益或違法之行為，包括但不限於：</p>
        <p>A. 上載、張貼、公布或傳送任何誹謗、侮辱、具威脅性、攻擊性、不雅、猥褻、不實、違反公共秩序或善良風俗或其他不法之文字、圖片或任何形式的檔案於本服務上；
        B. 侵害他人名譽、隱私權、營業秘密、商標權、著作權、專利權、其他智慧財產權及其他權利；
        C. 違反依法律或契約所應負之保密義務；
        D. 冒用他人名義使用本服務；
        E. 上載、張貼、傳輸或散佈任何含有電腦病毒或任何對電腦軟、硬體產生中斷、破壞或限制功能之程式碼之資料；
        F. 從事不法交易行為或張貼虛假不實、引人犯罪之訊息；
        G. 濫發廣告郵件、垃圾郵件、連鎖信、違法之多層次傳銷訊息等；
        J. 以任何方法傷害未成年人；
        K. 偽造訊息來源或以任何方式干擾傳輸來源之認定；
        L. 干擾或中斷本服務或伺服器或連結本服務之網路，或不遵守連結至本服務之相關需求、程序、政策或規則等，包括但不限於：使用任何設備、軟體或刻意規避 Pinkoi 之排除自動搜尋之標頭 (robot exclusion headers)；
        M. 追蹤他人或其他干擾他人或為前述目前蒐集或儲存他人之個人資訊；
        O. 其他 Pinkoi 有正當理由認為不適當之行為。</p>

        <h2>8. 系統中斷或故障</h2>
        <p>本服務有時可能會出現中斷或故障等現象，或許將造成您使用上的不便、資料喪失、錯誤、遭人篡改或其他經濟上損失等情形。您於使用本服務時宜自行採取防護措施。Pinkoi 對於您因使用（或無法使用）本服務而造成的損害，除故意或重大過失外，不負任何賠償責任。</p>

        <h2>9. 資訊或建議</h2>
        <p>Pinkoi 對於您使用本服務或經由本服務連結之其他網站而取得之資訊或建議（包括但不限於，商務、投資理財、醫療、法律等方面），不擔保其為完全正確無誤。Pinkoi 對於本服務所提供之資訊或建議有權隨時修改或刪除。您在做出任何相關規劃與決定之前，仍應請教專業人員針對您的情況提出意見，以符合您的個別需求。</p>
        <p>Pinkoi 隨時會與其他公司、廠商等第三人（「內容提供者」）合作，由其提供包括新聞、訊息、電子報等不同內容供 Pinkoi 刊登，Pinkoi 於刊登時均將註明內容提供者。基於尊重內容提供者之智慧財產權，Pinkoi 對其所提供之內容並不做實質之審查或修改，對該等內容之正確真偽亦不負任何責任。對該等內容之正確真偽，您宜自行判斷之。您若認為某些內容涉及侵權或有所不實，請逕向該內容提供者反應意見。</p>

        <h2>10. 廣告</h2>
        <p>您在本服務中瀏覽到的所有廣告內容、文字與圖片之說明、展示樣品或其他銷售資訊，均由各該廣告商、產品與服務的供應商所設計與提出。您對於廣告之正確性與可信度應自行斟酌與判斷。Pinkoi 僅接受委託予以刊登，不對前述廣告負擔保責任。</p>

        <h2>11. 買賣或其他交易行為</h2>
        <p>廠商或個人透過本服務進行商品買賣、服務或其他交易行為，各該買賣或其他合約均僅存在您與各該廠商或個人兩造之間。您應要求各該廠商或個人，就其商品、服務或其他交易標的物之品質、內容、運送、保證事項與瑕疵擔保責任等，事先詳細闡釋與說明。您因前述買賣、服務或其他交易行為所產生之爭執，應向各該廠商或個人尋求救濟或解決之道。</p>

        <h2>12. 智慧財產權的保護</h2>
        <p>Pinkoi 所使用之軟體或程式、網站上所有內容，包括但不限於商品資訊、圖片、檔案、網站架構、網站畫面的安排、網頁設計、會員內容等，均由 Pinkoi 或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人不得逕自使用、修改、重製、公開播送、公開傳輸、公開演出、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，除明確為法律所許可者外，必須依法取得 Pinkoi 或其他權利人的事前書面同意。尊重智慧財產權是您應盡的義務，如有違反，您應對 Pinkoi 負損害賠償責任。Pinkoi 及其關係企業為行銷宣傳本服務，就本服務相關之商品或服務名稱、圖樣等（以下稱「Pinkoi 商標」），依其註冊或使用之狀態，受商標法及公平交易法等之保護，未經 Pinkoi 事前書面同意，您同意不以任何方式使用 Pinkoi 商標。</p>

        <h2>13. 通知</h2>
        <p>如依法或其他相關規定須為通知時，Pinkoi 得以包括但不限於：電子郵件、一般信件、簡訊、多媒體簡訊、文字訊息、張貼於本服務網頁，或其他現在或未來合理之方式通知您，包括本服務條款之變更。但若您違反本服務條款，以未經授權的方式存取本服務，您將不會收到前述通知。當您經由授權的方式存取本服務，而同意本服務條款時，您即同意 Pinkoi 所為之任何及所有給您的通知，都視為送達。</p>

        <h2>14. 終止</h2>
        <p>您同意 Pinkoi 得依其判斷因任何理由，包含但不限於一定期間未使用、法院或政府機關命令、本服務無法繼續或服務內容實質變更、無法預期之技術或安全因素或問題、您所為詐欺或違法行為、未依約支付費用，或其他 Pinkoi 認為您已經違反本服務條款的明文規定及精神，而終止或限制您使用帳號（或其任何部分）或本服務之使用，並將本服務內任何「會員內容」加以移除並刪除。您並同意 Pinkoi 亦得依其自行之考量，於通知或未通知之情形下，隨時終止或限制您使用本服務或其任何部分。您承認並同意前開終止或限制，Pinkoi 得立即關閉、刪除或限制存取您的帳號及您帳號中全部或部分相關資料及檔案，及停止本服務全部或部分之使用。此外，您同意若本服務之使用被終止或限制時，Pinkoi 對您或任何第三人均不承擔責任。</p>

        <h2>15. 一般條款</h2>
        <p>本服務條款構成您與 Pinkoi 就您使用本服務之完整合意，取代您先前與 Pinkoi 間有關本服務所為之任何約定。本服務條款之解釋與適用，以及與本服務條款有關的爭議，除法律另有規定者外，均應依照中華民國法律予以處理，並以台灣台北地方法院為第一審管轄法院。</p>
        <p>Pinkoi 未行使或執行本服務條款任何權利或規定，不構成前開權利或規定之棄權。若任何本服務條款規定，經有管轄權之法院認定無效，當事人仍同意法院應努力使當事人於前開規定所表達之真意生效，且本服務條款之其他規定仍應完全有效。本服務條款之標題僅係為方便起見，不具任何法律或契約效果。 若有任何違反本服務條款之行為，請立即與 Pinkoi 客服聯絡。</p>

        <p>最近一次更新條款：2017 年 12 月 21 日</p>
    </section>
</div>
@endsection
